
/* Class = "IBUITextField"; placeholder = "Name"; ObjectID = "7"; */
"7.placeholder" = "ユーザ名";

/* Class = "IBUITextField"; placeholder = "Password"; ObjectID = "8"; */
"8.placeholder" = "パスワード";

/* Class = "IBUILabel"; text = "Password will be sent securely"; ObjectID = "9"; */
"9.text" = "パスワードは安全に送信されます";

/* Class = "IBUILabel"; text = "Secure Website"; ObjectID = "10"; */
"10.text" = "安全な Web サイト";

/* Class = "IBUIButton"; normalTitle = "Cancel"; ObjectID = "11"; */
"11.normalTitle" = "キャンセル";

/* Class = "IBUIButton"; normalTitle = "Log In"; ObjectID = "12"; */
"12.normalTitle" = "ログイン";
